[
  {
    "landmarkID": 1,
    "landmark": "Eiffeltoren",
    "description": "De Eiffeltoren is 317 meter hoog tot aan de top van de vlaggenstok, zonder de televisieantennes mee te rekenen. Met de op 15 maart 2022 geplaatste DAB+-antennes is de toren 330 meter hoog. Afhankelijk van de omgevingstemperatuur kan de toren 15 cm in hoogte veranderen door het uitzetten of krimpen van het metaal.[4] De toren heeft vier poten; op verschillende niveaus bevinden zich platforms. De toren weegt 7300 ton (exclusief de fundering). Na de bouw was de Eiffeltoren 's werelds hoogste toren en hij bleef, afgezien van televisietorens, 126 jaar lang de hoogste toren van Europa.",
    "locationId": 2,
    "imgUrl": "eiffel.jpg",
    "rates": "17 euro",
    "builder": "Gustave Eiffel",
    "buildYear": "1889-03-31",
    "type": "manmade"
  },
  {
    "landmarkID": 2,
    "landmark": "Seine",
    "description": "De Seine is een rivier in Frankrijk. Zij heeft een lengte van 776 km en een stroomgebied van 79.000 km², en ligt geheel binnen Frans grondgebied.",
    "locationId": 2,
    "imgUrl": "seine.png",
    "rates": "free",
    "builder": null,
    "buildYear": null,
    "type": "natural"
  },
  {
    "landmarkID": 3,
    "landmark": "London eye",
    "description": "Ga 135 meter de hoogte in met het hoogste reuzenrad van Europa en word beloond met een panorama-uitzicht over de Theems.",
    "locationId": 1,
    "imgUrl": "London-Eye-2009.jpg",
    "rates": "£29.95",
    "builder": "David Marks en Julia Barfield en Frank Anatole, Nic Bailey, Steven Chilton, Malcolm Cook en Mark Sparrowhawk",
    "buildYear": "1999-12-31",
    "type": "manmade"
  },
  {
    "landmarkID": 4,
    "landmark": "Theems",
    "description": "Wandel langs de rivier, het echte hart van Londen, om het allemaal te zien: van de Tower Bridge tot de Houses of Parliament.",
    "locationId": 1,
    "imgUrl": "theems.jpg",
    "rates": "free",
    "builder": null,
    "buildYear": null,
    "type": null
  },
  {
    "landmarkID": 5,
    "landmark": "Berlijnse muur",
    "description": "Onder de Berlijnse Muur (Duits: Berliner Mauer) verstaat men de tot 100 meter brede constructie van opeenvolgende obstakels die van 13 augustus 1961 tot 9 november 1989 West-Berlijn geheel omringde. Hiermee was dit deel van de stad geheel gescheiden van Oost-Berlijn en de rest van Oost-Duitsland. De totale grens rond West-Berlijn was een onderdeel van de Duits-Duitse grens en was 167,8 km lang, waarvan 45,1 km werd gevormd door de Berlijnse Muur. De Berlijnse Muur was het bekendste symbool van de Koude Oorlog en de deling van Duitsland. Tijdens vluchtacties bij de Berlijnse Muur zijn minstens 138 mensen om het leven gekomen.",
    "locationId": 3,
    "imgUrl": null,
    "rates": "free",
    "builder": " Walter Ulbricht en de Sovjetleider Nikita Chroesjtsjov",
    "buildYear": "1961-08-12",
    "type": "manmade"
  }
]